/* Adobe Plugin Plist Files for PNGExport */
/* Localized Strings for Hebrew */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "PNGExportEN";
CFBundleDisplayName = "PNGExportEN";
CFBundleGetInfoHTML = "PNGExportEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleGetInfoString = "PNGExportEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleShortVersionString = "PNGExportEN version 21.1.0EN";
